[
  "obsidian-pangu",
  "markdown-prettifier",
  "obsidian-git",
  "floating-toc",
  "obsidian-reading-time",
  "templater-obsidian",
  "homepage",
  "dataview",
  "obsidian-banners",
  "contribution-graph"
]