[
  "obsidian-pangu",
  "markdown-prettifier",
  "obsidian-git",
  "floating-toc",
  "obsidian-reading-time",
  "templater-obsidian",
  "homepage",
  "dataview",
  "obsidian-banners",
  "contribution-graph",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-style-settings",
  "3d-graph",
  "periodic-notes",
  "obsidian-charts",
  "obsidian-pandoc"
]